
/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "2Cf-ag-6kJ"; */
"2Cf-ag-6kJ.title" = "Check for Updates...";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "Bxf-Wq-BMK"; */
"Bxf-Wq-BMK.title" = "Quit";
